Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/foreldrenettverk.html.tmx
Source language: nob
Languages: sma

source: Foreldrenettverk
sma: Eejhtegeviermie

source: Foreldreutvalget for grunnopplæringen (FUG) arbeider for foreldrenes interesser i skolesammenheng.
sma: Eejhtegemoenehtse maadthskuvlese (EMM) barka eejhtegi ïedtji åvteste skuvleektiedimmesne.

source: FUG består av leder, nestleder og fem medlemmer som oppnevnes av Kongen i statsråd for perioder på fire år.
sma: EMM:sne åvtehke, mubpieåvtehke jïh vïjhte lïhtsegh mejtie Gånka staateraeresne nammohte boelhkide mah ryöhkoeh njieljie jaepieh.

source: Sametinget samarbeider med Foreldreutvalget ved grunnskolen (FUG) med det mål at FUGs arbeid for hjem-skole samarbeid også skal være til nytte for samiske elever og foreldre.
sma: Saemiedigkie laavenjostoe Eejhtegemoenehtsinie maadthskuvlesne (EMM) dejnie ulmine EMM:n barkoe hïejme-skuvle laavenjostose aaj edtja nåhtojne årrodh saemien learoehkidie jïh eejhtegidie.

source: Sametinget foreslår samisk medlem hver gang nytt FUG skal oppnevnes.
sma: Saemiedigkie saemien lïhtsegem raereste fïerhten aejkien akte orre EMM edtja nammoehtamme sjïdtedh.

source: FUG har egen nettside med informasjon til foreldre også på nordsamisk .
sma: EMM aktem jïjtse nedtesæjroem åtna gusnie bïevnesh eejhtegidie aaj noerhtesaemien gïelesne.

source: Det finnes flere samiske foreldrenettverk.
sma: Jienebh saemien eejhtegeviermieh gååvnesieh.

source: Du finner en oversikt over disse på FUG`s nettside .
sma: Datne bijjieguvviem gaavnh dejstie EMM:n nedtesæjrosne .
